/* Localized versions of Info.plist keys */

CFBundleName = "Secure II";
CFBundleShortVersionString = "2.0.1 (b42)";
CFBundleGetInfoString = "Secure II version 2.0.1 (b42), Copyright 2005-2010 Lexar, Inc.";
NSHumanReadableCopyright = "Copyright 2005-2010 Lexar, Inc.";
